<template>
  <section class="fouter">
  <!--头部-->
  <div class="header">
    <svg @click="go" class="icond" aria-hidden="true">
      <use xlink:href="#icon-right-copy
"></use>
    </svg>
    <svg class="icond" aria-hidden="true">
      <use xlink:href="#icon-sangedian
"></use>
    </svg>
  </div>

  <!--中间文字部分-->
    <div class="center">
      <h2 class="center_header">
        不爱逛超市的人，谈不上热爱生活
      </h2>
      <span style="color: red">文|</span>王中中 <span style="margin-left: 30px">原创</span>
      <div class="yinying">
        <p style="background-color: #cdcdcd">
          "这儿的菜市场有距离感，又比压马路有参与感。"
        </p>
      </div>
      <p style="font-size: 16px;font-weight: 900; margin: 60px 0 40px 0;text-align: center">作业我做了一个梦，梦见你笑我就笑</p>
      <p>  前几天半夜失眠刷朋友圈，刷到一条动态，是一个没什么交情的大学同学发的，内容是：我做人是不是真的很失败？

        紧接着往下翻几页，是她室友婚礼的照片。一个寝室六个人，另外四个女孩都去当了伴娘，除了她。

        同样是在一个屋檐下住了四年，自己连通知都没被通知，也难怪她会生出这种疑问。

        但严格点说，这件事也不能全都怪她室友。

        说自己做人失败的姑娘叫小何，如果你去打听她，得到的答案肯定是差不多的：“小何啊，人挺好的，就是不太好接近。”</p>
      <p>在大学，室友之间帮忙买个饭打个水是再正常不过的事情了，但是放在小何这，四年了愣是一次都没有。就算别人主动提出要帮她，她也会果断拒绝。

        大二的时候她的室友菲菲跟她吵过一架，原因是她假期去菲菲的老家旅游，自己来了，玩了七天又自己走了，但压根没告诉菲菲。甚至她订的酒店，都跟菲菲家只差了两条街。

        菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成朋友？

        她只是说，我不想麻烦你。

        多客气，也多令人心寒。</p>
      <p>所以整个大学下来，她没有交到一个知心朋友。所以室友结婚，通知了其他所有人，唯独没有通知她。

        有时候，凡事都靠自己，并不是一个好习惯。

        以为是体贴别人，却反而失了人心</p>
      <p>因为麻烦别人的潜台词其实是：我需要你。

        而“被需要”这种感觉，是大多数人都很享受的。无论什么地位，也无论多么富有。

        列夫·托尔斯泰在《战争与和平》一书中，也写过类似的话”</p>
      <div>
        <img  src="./image/01.jpg" >

        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>之前看过一期《爱情保卫战》印象特别深刻。

          女生漂亮，大方，懂事，独立，几乎是外人眼中的完美女友，可是男朋友却跟她闹起了分手。

          一问才发现，问题就出在女生实在是太懂事，太独立身上：

          下着大雨没带伞，宁可自己淋得湿透了回家也不愿意打电话让男朋友来接；

          电脑坏了，宁可照着网上的教程自己修理一个星期，也不开口让计算机系的男朋友帮忙；

          搬家，从收拾东西到搬运再到整理全都一个人干，全都搬完了才告诉男朋友这件事......</p>
      </div>
      <div>
        <img src="./image/02.jpg" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成朋友？</p>
      </div>
      <p>  仔细观察一下别人的相处模式不难发现，“什么事都替对方做了”和“什么事都自己一个人做”的感情，都很难不让其中一方心生怨怼。

        只有互相麻烦的感情，才更深厚。

        我饿了你帮我倒杯水，你饿了我帮你煮碗面，两个人的感情就在这样的相互“麻烦”中慢慢变得坚固。

        彼此依赖，彼此需要的关系，才是良性且稳定的关系</p>
      <p>以前看到过这样一个小故事：

        一小孩搬石头，爸爸鼓励说：只要全力以赴，一定搬得起来！

        可是孩子使足了劲，最后也没搬起石头。他告诉爸爸：我已经竭尽全力了！

        父亲答：你没有竭尽全力，因为我就在你旁边，你都没请我帮助。

        我们从小被教育着“自己的事情自己做”，所以总认为凡事都应该亲力亲为。但却常常忽略了“自己的事情”也分为“自己能做的事情”和“自己做不到的事情”。

        人的能力是有限的，总有些事情是靠自己一个人的力量办不到的。在这种情况下，我们就应该去寻求他人的帮助，而不是自己死磕到底，做无用功。。</p>
      <p>学会“麻烦”别人，借助他人的力量来达成自己的目的，这非但不可耻，反而是一种人生智慧。

        小时候看《西游记》觉得那是孙悟空一个人的英雄故事，各路妖怪，牛蛇鬼神，都是他一个人打跑的。

        而长大了之后重新看才发现，他们师徒四人能够顺利地通过九九八十一难，前往西天取得真经，除了孙悟空本身的悍勇之外，还离不开寻求各路“大神”们的帮助。</p>
      <p>但严格点说，这件事也不能全都怪她室友。
        说自己做人失败的姑娘叫小何，如果你去打听她，得到的答案肯定是差不多的：“小何啊，人挺好的，就是不太好接近。”</p>
      <div>
        <img  src="./image/03.jpg" alt="" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>拿最经典的“对战金翅大鹏”这一情节来说，金翅大鹏来历不凡，扬言是如来佛祖的老娘舅。武功更是高深，两翅膀一拍，飞得比筋斗云还快，孙悟空跟他几次对战都吃了闷亏。

          他打不过，就去求如来佛祖这个能打得过的人出手相助，最终师徒四人才得以继续西行。

          有网友做过一个统计，除去打湿经书这种太过容易的劫难，真正有挑战性的打怪也只有三十五次而已。

          在这三十五次遇怪中，向天庭求助的次数高达二十五次。

          如果孙悟空不懂求助他人，凡事都自己死扛到底，师徒四人可能早就折在半路。</p>
      </div>
      <div>
        <img src="./image/04.jpg" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>如果有一样东西自己不会做，那就去向会做的人请教；

          如果一个项目自己拿不下来，就去请能说得上话的人牵线；

          学会求助他人，路才能走得更远，更容易。
          心理学上讲，“总是害怕麻烦别人”，是一种深刻的“低价值感”，一种深入到骨髓的不自信。

          因为觉得自己不值得，不配得到别人的帮助，害怕被拒绝，所以干脆就不开口。

          不求别人帮忙，也不想帮助别人，抗拒所有的人情往来，久而久之，就把自己活成了一座孤岛。

          但人毕竟是社会性的动物，没有人能够完全脱离社会单独生存，如果学不会适当地麻烦别人，就要承担比别人多的艰难和痛苦，失去很多本可以拥有的宝贵经历。

          虽然人们都说，人生这条长长的路只能一个人走完。但总会遇到些崎岖的地方，需要周围的人相互拉扯一把。

          别把自己活得那么冷，也别把自己活得那么累。

          学会“麻烦”别人，也学会接受别人“麻烦”自己，我们将会得到一个不一样的生活。
        </p>
<!--复制一次-->

      </div>
<!--复制了一次-->
      <p style="font-size: 16px;font-weight: 900; margin: 60px 0 40px 0;text-align: center">作业我做了一个梦，梦见你笑我就笑</p>
      <p>  前几天半夜失眠刷朋友圈，刷到一条动态，是一个没什么交情的大学同学发的，内容是：我做人是不是真的很失败？

        紧接着往下翻几页，是她室友婚礼的照片。一个寝室六个人，另外四个女孩都去当了伴娘，除了她。

        同样是在一个屋檐下住了四年，自己连通知都没被通知，也难怪她会生出这种疑问。

        但严格点说，这件事也不能全都怪她室友。

        说自己做人失败的姑娘叫小何，如果你去打听她，得到的答案肯定是差不多的：“小何啊，人挺好的，就是不太好接近。”</p>
      <p>在大学，室友之间帮忙买个饭打个水是再正常不过的事情了，但是放在小何这，四年了愣是一次都没有。就算别人主动提出要帮她，她也会果断拒绝。

        大二的时候她的室友菲菲跟她吵过一架，原因是她假期去菲菲的老家旅游，自己来了，玩了七天又自己走了，但压根没告诉菲菲。甚至她订的酒店，都跟菲菲家只差了两条街。

        菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成朋友？

        她只是说，我不想麻烦你。

        多客气，也多令人心寒。</p>
      <p>所以整个大学下来，她没有交到一个知心朋友。所以室友结婚，通知了其他所有人，唯独没有通知她。

        有时候，凡事都靠自己，并不是一个好习惯。

        以为是体贴别人，却反而失了人心</p>
      <p>因为麻烦别人的潜台词其实是：我需要你。

        而“被需要”这种感觉，是大多数人都很享受的。无论什么地位，也无论多么富有。

        列夫·托尔斯泰在《战争与和平》一书中，也写过类似的话”</p>
      <div>
        <img  src="./image/15.jpg" >

        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>之前看过一期《爱情保卫战》印象特别深刻。

          女生漂亮，大方，懂事，独立，几乎是外人眼中的完美女友，可是男朋友却跟她闹起了分手。

          一问才发现，问题就出在女生实在是太懂事，太独立身上：

          下着大雨没带伞，宁可自己淋得湿透了回家也不愿意打电话让男朋友来接；

          电脑坏了，宁可照着网上的教程自己修理一个星期，也不开口让计算机系的男朋友帮忙；

          搬家，从收拾东西到搬运再到整理全都一个人干，全都搬完了才告诉男朋友这件事......</p>
      </div>
      <div>
        <img src="./image/20.jpg" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成朋友？</p>
      </div>
      <p>  仔细观察一下别人的相处模式不难发现，“什么事都替对方做了”和“什么事都自己一个人做”的感情，都很难不让其中一方心生怨怼。

        只有互相麻烦的感情，才更深厚。

        我饿了你帮我倒杯水，你饿了我帮你煮碗面，两个人的感情就在这样的相互“麻烦”中慢慢变得坚固。

        彼此依赖，彼此需要的关系，才是良性且稳定的关系</p>
      <p>以前看到过这样一个小故事：

        一小孩搬石头，爸爸鼓励说：只要全力以赴，一定搬得起来！

        可是孩子使足了劲，最后也没搬起石头。他告诉爸爸：我已经竭尽全力了！

        父亲答：你没有竭尽全力，因为我就在你旁边，你都没请我帮助。

        我们从小被教育着“自己的事情自己做”，所以总认为凡事都应该亲力亲为。但却常常忽略了“自己的事情”也分为“自己能做的事情”和“自己做不到的事情”。

        人的能力是有限的，总有些事情是靠自己一个人的力量办不到的。在这种情况下，我们就应该去寻求他人的帮助，而不是自己死磕到底，做无用功。。</p>
      <p>学会“麻烦”别人，借助他人的力量来达成自己的目的，这非但不可耻，反而是一种人生智慧。

        小时候看《西游记》觉得那是孙悟空一个人的英雄故事，各路妖怪，牛蛇鬼神，都是他一个人打跑的。

        而长大了之后重新看才发现，他们师徒四人能够顺利地通过九九八十一难，前往西天取得真经，除了孙悟空本身的悍勇之外，还离不开寻求各路“大神”们的帮助。</p>
      <p>但严格点说，这件事也不能全都怪她室友。
        说自己做人失败的姑娘叫小何，如果你去打听她，得到的答案肯定是差不多的：“小何啊，人挺好的，就是不太好接近。”</p>
      <div>
        <img  src="./image/03.jpg" alt="" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>拿最经典的“对战金翅大鹏”这一情节来说，金翅大鹏来历不凡，扬言是如来佛祖的老娘舅。武功更是高深，两翅膀一拍，飞得比筋斗云还快，孙悟空跟他几次对战都吃了闷亏。

          他打不过，就去求如来佛祖这个能打得过的人出手相助，最终师徒四人才得以继续西行。

          有网友做过一个统计，除去打湿经书这种太过容易的劫难，真正有挑战性的打怪也只有三十五次而已。

          在这三十五次遇怪中，向天庭求助的次数高达二十五次。

          如果孙悟空不懂求助他人，凡事都自己死扛到底，师徒四人可能早就折在半路。</p>
      </div>
      <div>
        <img src="./image/20.jpg" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>如果有一样东西自己不会做，那就去向会做的人请教；

          如果一个项目自己拿不下来，就去请能说得上话的人牵线；

          学会求助他人，路才能走得更远，更容易。
          心理学上讲，“总是害怕麻烦别人”，是一种深刻的“低价值感”，一种深入到骨髓的不自信。

          因为觉得自己不值得，不配得到别人的帮助，害怕被拒绝，所以干脆就不开口。

          不求别人帮忙，也不想帮助别人，抗拒所有的人情往来，久而久之，就把自己活成了一座孤岛。

          但人毕竟是社会性的动物，没有人能够完全脱离社会单独生存，如果学不会适当地麻烦别人，就要承担比别人多的艰难和痛苦，失去很多本可以拥有的宝贵经历。

          虽然人们都说，人生这条长长的路只能一个人走完。但总会遇到些崎岖的地方，需要周围的人相互拉扯一把。

          别把自己活得那么冷，也别把自己活得那么累。

          学会“麻烦”别人，也学会接受别人“麻烦”自己，我们将会得到一个不一样的生活。
        </p>
        <!--复制一次-->

      </div>
      <p style="font-size: 16px;font-weight: 900; margin: 60px 0 40px 0;text-align: center">作业我做了一个梦，梦见你笑我就笑</p>
      <p>  前几天半夜失眠刷朋友圈，刷到一条动态，是一个没什么交情的大学同学发的，内容是：我做人是不是真的很失败？

        紧接着往下翻几页，是她室友婚礼的照片。一个寝室六个人，另外四个女孩都去当了伴娘，除了她。

        同样是在一个屋檐下住了四年，自己连通知都没被通知，也难怪她会生出这种疑问。

        但严格点说，这件事也不能全都怪她室友。

        说自己做人失败的姑娘叫小何，如果你去打听她，得到的答案肯定是差不多的：“小何啊，人挺好的，就是不太好接近。”</p>
      <p>在大学，室友之间帮忙买个饭打个水是再正常不过的事情了，但是放在小何这，四年了愣是一次都没有。就算别人主动提出要帮她，她也会果断拒绝。

        大二的时候她的室友菲菲跟她吵过一架，原因是她假期去菲菲的老家旅游，自己来了，玩了七天又自己走了，但压根没告诉菲菲。甚至她订的酒店，都跟菲菲家只差了两条街。

        菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成朋友？

        她只是说，我不想麻烦你。

        多客气，也多令人心寒。</p>
      <p>所以整个大学下来，她没有交到一个知心朋友。所以室友结婚，通知了其他所有人，唯独没有通知她。

        有时候，凡事都靠自己，并不是一个好习惯。

        以为是体贴别人，却反而失了人心</p>
      <p>因为麻烦别人的潜台词其实是：我需要你。

        而“被需要”这种感觉，是大多数人都很享受的。无论什么地位，也无论多么富有。

        列夫·托尔斯泰在《战争与和平》一书中，也写过类似的话”</p>
      <div>
        <img  src="./image/17.jpg" >

        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>之前看过一期《爱情保卫战》印象特别深刻。

          女生漂亮，大方，懂事，独立，几乎是外人眼中的完美女友，可是男朋友却跟她闹起了分手。

          一问才发现，问题就出在女生实在是太懂事，太独立身上：

          下着大雨没带伞，宁可自己淋得湿透了回家也不愿意打电话让男朋友来接；

          电脑坏了，宁可照着网上的教程自己修理一个星期，也不开口让计算机系的男朋友帮忙；

          搬家，从收拾东西到搬运再到整理全都一个人干，全都搬完了才告诉男朋友这件事......</p>
      </div>
      <div>
        <img src="./image/19.jpg" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成朋友？</p>
      </div>
      <p>  仔细观察一下别人的相处模式不难发现，“什么事都替对方做了”和“什么事都自己一个人做”的感情，都很难不让其中一方心生怨怼。

        只有互相麻烦的感情，才更深厚。

        我饿了你帮我倒杯水，你饿了我帮你煮碗面，两个人的感情就在这样的相互“麻烦”中慢慢变得坚固。

        彼此依赖，彼此需要的关系，才是良性且稳定的关系</p>
      <p>以前看到过这样一个小故事：

        一小孩搬石头，爸爸鼓励说：只要全力以赴，一定搬得起来！

        可是孩子使足了劲，最后也没搬起石头。他告诉爸爸：我已经竭尽全力了！

        父亲答：你没有竭尽全力，因为我就在你旁边，你都没请我帮助。

        我们从小被教育着“自己的事情自己做”，所以总认为凡事都应该亲力亲为。但却常常忽略了“自己的事情”也分为“自己能做的事情”和“自己做不到的事情”。

        人的能力是有限的，总有些事情是靠自己一个人的力量办不到的。在这种情况下，我们就应该去寻求他人的帮助，而不是自己死磕到底，做无用功。。</p>
      <p>学会“麻烦”别人，借助他人的力量来达成自己的目的，这非但不可耻，反而是一种人生智慧。

        小时候看《西游记》觉得那是孙悟空一个人的英雄故事，各路妖怪，牛蛇鬼神，都是他一个人打跑的。

        而长大了之后重新看才发现，他们师徒四人能够顺利地通过九九八十一难，前往西天取得真经，除了孙悟空本身的悍勇之外，还离不开寻求各路“大神”们的帮助。</p>
      <p>但严格点说，这件事也不能全都怪她室友。
        说自己做人失败的姑娘叫小何，如果你去打听她，得到的答案肯定是差不多的：“小何啊，人挺好的，就是不太好接近。”</p>
      <div>
        <img  src="./image/18.jpg" alt="" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>拿最经典的“对战金翅大鹏”这一情节来说，金翅大鹏来历不凡，扬言是如来佛祖的老娘舅。武功更是高深，两翅膀一拍，飞得比筋斗云还快，孙悟空跟他几次对战都吃了闷亏。

          他打不过，就去求如来佛祖这个能打得过的人出手相助，最终师徒四人才得以继续西行。

          有网友做过一个统计，除去打湿经书这种太过容易的劫难，真正有挑战性的打怪也只有三十五次而已。

          在这三十五次遇怪中，向天庭求助的次数高达二十五次。

          如果孙悟空不懂求助他人，凡事都自己死扛到底，师徒四人可能早就折在半路。</p>
      </div>
      <div>
        <img src="./image/19.jpg" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>如果有一样东西自己不会做，那就去向会做的人请教；

          如果一个项目自己拿不下来，就去请能说得上话的人牵线；

          学会求助他人，路才能走得更远，更容易。
          心理学上讲，“总是害怕麻烦别人”，是一种深刻的“低价值感”，一种深入到骨髓的不自信。

          因为觉得自己不值得，不配得到别人的帮助，害怕被拒绝，所以干脆就不开口。

          不求别人帮忙，也不想帮助别人，抗拒所有的人情往来，久而久之，就把自己活成了一座孤岛。

          但人毕竟是社会性的动物，没有人能够完全脱离社会单独生存，如果学不会适当地麻烦别人，就要承担比别人多的艰难和痛苦，失去很多本可以拥有的宝贵经历。

          虽然人们都说，人生这条长长的路只能一个人走完。但总会遇到些崎岖的地方，需要周围的人相互拉扯一把。

          别把自己活得那么冷，也别把自己活得那么累。

          学会“麻烦”别人，也学会接受别人“麻烦”自己，我们将会得到一个不一样的生活。
        </p>
        <!--复制一次-->

      </div>

      <p style="font-size: 16px;font-weight: 900; margin: 60px 0 40px 0;text-align: center">作业我做了一个梦，梦见你笑我就笑</p>
      <p>  前几天半夜失眠刷朋友圈，刷到一条动态，是一个没什么交情的大学同学发的，内容是：我做人是不是真的很失败？

        紧接着往下翻几页，是她室友婚礼的照片。一个寝室六个人，另外四个女孩都去当了伴娘，除了她。

        同样是在一个屋檐下住了四年，自己连通知都没被通知，也难怪她会生出这种疑问。

        但严格点说，这件事也不能全都怪她室友。

        说自己做人失败的姑娘叫小何，如果你去打听她，得到的答案肯定是差不多的：“小何啊，人挺好的，就是不太好接近。”</p>
      <p>在大学，室友之间帮忙买个饭打个水是再正常不过的事情了，但是放在小何这，四年了愣是一次都没有。就算别人主动提出要帮她，她也会果断拒绝。

        大二的时候她的室友菲菲跟她吵过一架，原因是她假期去菲菲的老家旅游，自己来了，玩了七天又自己走了，但压根没告诉菲菲。甚至她订的酒店，都跟菲菲家只差了两条街。

        菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成朋友？

        她只是说，我不想麻烦你。

        多客气，也多令人心寒。</p>
      <p>所以整个大学下来，她没有交到一个知心朋友。所以室友结婚，通知了其他所有人，唯独没有通知她。

        有时候，凡事都靠自己，并不是一个好习惯。

        以为是体贴别人，却反而失了人心</p>
      <p>因为麻烦别人的潜台词其实是：我需要你。

        而“被需要”这种感觉，是大多数人都很享受的。无论什么地位，也无论多么富有。

        列夫·托尔斯泰在《战争与和平》一书中，也写过类似的话”</p>
      <div>
        <img  src="./image/18.jpg" >

        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>之前看过一期《爱情保卫战》印象特别深刻。

          女生漂亮，大方，懂事，独立，几乎是外人眼中的完美女友，可是男朋友却跟她闹起了分手。

          一问才发现，问题就出在女生实在是太懂事，太独立身上：

          下着大雨没带伞，宁可自己淋得湿透了回家也不愿意打电话让男朋友来接；

          电脑坏了，宁可照着网上的教程自己修理一个星期，也不开口让计算机系的男朋友帮忙；

          搬家，从收拾东西到搬运再到整理全都一个人干，全都搬完了才告诉男朋友这件事......</p>
      </div>
      <div>
        <img src="./image/17.jpg" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成菲菲问她，为什么不找我陪你，为什么不来住我家？你把没把我当成朋友？</p>
      </div>
      <p>  仔细观察一下别人的相处模式不难发现，“什么事都替对方做了”和“什么事都自己一个人做”的感情，都很难不让其中一方心生怨怼。

        只有互相麻烦的感情，才更深厚。

        我饿了你帮我倒杯水，你饿了我帮你煮碗面，两个人的感情就在这样的相互“麻烦”中慢慢变得坚固。

        彼此依赖，彼此需要的关系，才是良性且稳定的关系</p>
      <p>以前看到过这样一个小故事：

        一小孩搬石头，爸爸鼓励说：只要全力以赴，一定搬得起来！

        可是孩子使足了劲，最后也没搬起石头。他告诉爸爸：我已经竭尽全力了！

        父亲答：你没有竭尽全力，因为我就在你旁边，你都没请我帮助。

        我们从小被教育着“自己的事情自己做”，所以总认为凡事都应该亲力亲为。但却常常忽略了“自己的事情”也分为“自己能做的事情”和“自己做不到的事情”。

        人的能力是有限的，总有些事情是靠自己一个人的力量办不到的。在这种情况下，我们就应该去寻求他人的帮助，而不是自己死磕到底，做无用功。。</p>
      <p>学会“麻烦”别人，借助他人的力量来达成自己的目的，这非但不可耻，反而是一种人生智慧。

        小时候看《西游记》觉得那是孙悟空一个人的英雄故事，各路妖怪，牛蛇鬼神，都是他一个人打跑的。

        而长大了之后重新看才发现，他们师徒四人能够顺利地通过九九八十一难，前往西天取得真经，除了孙悟空本身的悍勇之外，还离不开寻求各路“大神”们的帮助。</p>
      <p>但严格点说，这件事也不能全都怪她室友。
        说自己做人失败的姑娘叫小何，如果你去打听她，得到的答案肯定是差不多的：“小何啊，人挺好的，就是不太好接近。”</p>
      <div>
        <img  src="./image/16.jpg" alt="" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>拿最经典的“对战金翅大鹏”这一情节来说，金翅大鹏来历不凡，扬言是如来佛祖的老娘舅。武功更是高深，两翅膀一拍，飞得比筋斗云还快，孙悟空跟他几次对战都吃了闷亏。

          他打不过，就去求如来佛祖这个能打得过的人出手相助，最终师徒四人才得以继续西行。

          有网友做过一个统计，除去打湿经书这种太过容易的劫难，真正有挑战性的打怪也只有三十五次而已。

          在这三十五次遇怪中，向天庭求助的次数高达二十五次。

          如果孙悟空不懂求助他人，凡事都自己死扛到底，师徒四人可能早就折在半路。</p>
      </div>
      <div>
        <img src="./image/12.jpg" >
        <p style="text-align: center; margin: 0 0 40px 0">“你若叫我留下，我便策马奔腾地向你飞拥抱”/0708万岁</p>
        <p>如果有一样东西自己不会做，那就去向会做的人请教；

          如果一个项目自己拿不下来，就去请能说得上话的人牵线；

          学会求助他人，路才能走得更远，更容易。
          心理学上讲，“总是害怕麻烦别人”，是一种深刻的“低价值感”，一种深入到骨髓的不自信。

          因为觉得自己不值得，不配得到别人的帮助，害怕被拒绝，所以干脆就不开口。

          不求别人帮忙，也不想帮助别人，抗拒所有的人情往来，久而久之，就把自己活成了一座孤岛。

          但人毕竟是社会性的动物，没有人能够完全脱离社会单独生存，如果学不会适当地麻烦别人，就要承担比别人多的艰难和痛苦，失去很多本可以拥有的宝贵经历。

          虽然人们都说，人生这条长长的路只能一个人走完。但总会遇到些崎岖的地方，需要周围的人相互拉扯一把。

          别把自己活得那么冷，也别把自己活得那么累。

          学会“麻烦”别人，也学会接受别人“麻烦”自己，我们将会得到一个不一样的生活。
        </p>
        <!--复制一次-->

      </div>
<!--评论区-->
        <section class="face">
        <div class="face_dada">
            <img style="width: 50px;height: 50px;border-radius: 50px;margin-top: 5px" src="./image/05.jpg">
            <div class="face_data_da">
              <div style="font-weight: 900;font-size: 14px">王中中<span style="margin-left: 20px;font-weight: 400">大人中</span></div>
              <div>观察人类，偶尔也被人类观察</div>
            </div>

        </div>
        <div class="face_icon">

          <div class="face_two" style="font-size: 14px;
          width: 80px;
          height: 30px;
          border: 1px solid #cdcdcd;
          text-align: center;
          ">
          <svg style="width: 1em;height: 1em" class="Icon_we" aria-hidden="true">
              <use xlink:href="#icon-zan
"></use>
            </svg>
          24</div>
          <div class="face_two">
            <span>分享到：</span>
            <svg style="width: 80px;
          height: 30px;
          border: 1px solid #cdcdcd;
          text-align: center;" class="Icon_we" aria-hidden="true">
              <use xlink:href="#icon-weixin
"></use>
            </svg>
            <svg style="width: 80px;
          height: 30px;
          border: 1px solid #cdcdcd;
          text-align: center;
          margin-left: 30px" class="Icon_we" aria-hidden="true">
              <use xlink:href="#icon-pengyouquan
"></use>
            </svg>
          </div>

        </div>
        <div>
          <h2 style="font-size: 20px;font-weight: 600;margin: 30px 0">观点</h2>
          <img src="./image/13.jpg" alt="">
          <p style="text-align: center">暂时还没有人评论，来做第一条品论吧~</p>
        </div>
        </section>

    </div>


    <!--最底部-->
    <div class="footer_me">
      <svg class="icon" aria-hidden="true">
        <use xlink:href="#icon-touxiang"></use>
      </svg>
      <input class="input" type="text" placeholder="说说你的观点...">
      <svg class="icon" aria-hidden="true">
        <use xlink:href="#icon-zhuanfa"></use>
      </svg>
      <svg class="icon" aria-hidden="true">
        <use xlink:href="#icon-xingxing"></use>
      </svg>
      <svg class="icon" aria-hidden="true">
        <use xlink:href="#icon-sangedian
"></use>
      </svg>
    </div>
    
  </section>




</template>

<script>
import iconfont from "../../../Iconfont/iconfont.js"
import iconfont2 from "../../../iconfont2/iconfont.js"
import { Popup } from 'vant'

export default {
  data() {
    return {
      show: false
    }
    },

  components:{
    iconfont,
    iconfont2,
    Popup
  },
  methods: {
    go(){
    this.$router.go(-1)
    }
  },
  showPopup() {
    this.show = true;
  }
}
</script>
<style lang="stylus" scoped>
  .fouter
    font-size 12px
    width 100%
    height 100%

    /*头部*/
    .header
      width 100%
      height 100px
      overflow hidden
      position fixed
      top 0
      display flex
      justify-content space-between
      background-color #FFFFFF
      .icond
        width: 2em;
        height: 2em;
        vertical-align: -0.15em;
        fill: currentColor;
        overflow: hidden;
        margin 1em 2em 0 2em

        /*中间文字部分*/
    .center
      width 90%
      margin 0 auto
      margin-top 100px
      margin-bottom 200px
      .center_header
        width 100%
        margin-bottom 20px
        font-size 16px
        font-weight bolder
      p
        margin 30px 0
        text-indent:2em
      .yinying
        width 100%
        height 60px
        line-height 60px
        text-align center
      .marst
        margin 30px 0
        font-size 16px
        font-weight bold
        text-align center

/*点赞微信区*/
    .face
      width 100%
      .face_dada
        height 100px
        display flex
        justify-content space-around
        background-color #cecece
        .face_data_da
          width 70%
          height 100px
          padding-top 20px

      .face_icon
        width 100%
        height 50px
        line-height 50px
        display flex
        justify-content space-between
        margin 40px 0
        .face_two
          .Icon_we{
            width: 2em;
            height: 2em;
            vertical-align: -0.15em;
            fill: currentColor;
            overflow: hidden;
          }

        /*最底部*/
    .footer_me
      width 100%
      height 100px
      line-height 50px
      text-align center
      position fixed
      bottom 0px
      display flex
      justify-content space-around
      background-color #FFFFFF
      .input
        width: 10em;
        height: 2em;
        margin-top 1em
        background-color #b1adaa
        border none
      .icon {
        width: 2em;
        height: 2em;
        vertical-align: -0.15em;
        fill: currentColor;
        overflow: hidden;
        margin-top 1em
      }
</style>
